complete/buddy_data/奇秀-主播房间-20160912220840-20160912220840500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:08:40]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[122804]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[中影华人招主播Q群467177987]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[23713]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1889]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[41]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1093]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【玲家军】心玲鸡汤]]></vipnickname><vipuserid><![CDATA[2416616480]]></vipuserid><top_name><![CDATA[【玲家军】心玲鸡汤]]></top_name><top_money><![CDATA[273200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【玲家军】爱控?挚爱]]></vipnickname><vipuserid><![CDATA[2420319910]]></vipuserid><top_name><![CDATA[【玲家军】爱控?挚爱]]></top_name><top_money><![CDATA[79900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[社会我浩哥]]></vipnickname><vipuserid><![CDATA[1230880901]]></vipuserid><top_name><![CDATA[社会我浩哥]]></top_name><top_money><![CDATA[6000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[[玲家军]浩瀚]]></vipnickname><vipuserid><![CDATA[1282243446]]></vipuserid><top_name><![CDATA[[玲家军]浩瀚]]></top_name><top_money><![CDATA[3070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[米欺林 [中影米家]]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[米欺林 [中影米家]]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[俺想静静≈鱼泡炮≈]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[俺想静静≈鱼泡炮≈]]></top_name><top_money><![CDATA[1030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[污龙茶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[污龙茶]]></top_name><top_money><![CDATA[790]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哪都不爽]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哪都不爽]]></top_name><top_money><![CDATA[680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【玲家军】心玲鸡汤]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【玲家军】心玲鸡汤]]></top_name><top_money><![CDATA[480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 鱼儿家? 四公主]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 鱼儿家? 四公主]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陪你?飛爺爺]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[陪你?飛爺爺]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【玲家军】爱控?挚爱]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【玲家军】爱控?挚爱]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天秀陶都]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天秀陶都]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[血封?小五﹌呆子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[血封?小五﹌呆子]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 